// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Farvebrug";

PrintingProcessTitle = "Udskriver Joblog med farvebrug";
NoPrintTitle = "Kunne ikke udskrive Joblog med farvebrug";
NoPrintMsg = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";

HSDTitleTextFieldValue = "Udskriv Joblog med farvebrug";
HSDInfoTextFieldValue = "Du kan udskrive Joblog med farvebrug for at se statistikoplysninger om brugere og programmer, som har udskrevet til denne enhed.";
HSDPrintButtonTitle = "Udskriv log med farvebrug";

